Repository: hussainwazir/Wadaan
Catalog: WadaanSystemManagerWeb/Resources/LangText.*.resx
Languages: ur

source: About
ur: کے بارے میں

# ACTIVECUSTOMER
source: ACTIVE MEMBER
ur: فعال گاہک

# AddCustomerRecord
source: Add Member Record
ur: کسٹمر ریکارڈ شامل کریں

source: Address
ur: پتہ

source: Add Transaction Record
ur: ٹرانزیکشن ریکارڈ شامل کریں

# AllCustomersrecordlist
source: All Member(s) record list
ur: تمام گراہکوں کی فہرست کی فہرست

# AllTransactionrecordlist
source: All Transaction(s) record list
ur: تمام لین دین کی ریکارڈ فہرست

source: Amount
ur: رقم

source: Change Language
ur: زبان تبدیل کریں

source: Choose Name
ur: نام منتخب کریں

source: Close
ur: بند کریں

source: Contact
ur: رابطہ کریں

source: Credit/Debit
ur: کریڈٹ ڈیبٹ

source: CURENT MONTH
ur: موجودہ مہینہ

source: CURENT WEEK
ur: موجودہ ہفتہ

source: CURENT YEAR
ur: موجودہ سال

# Customer
source: Member
ur: صارف

# CustomerArea
source: MEMBER AREA
ur: گاہک کا علاقہ

# CustomerDashboard
source: Member Dashboard
ur: کسٹمر ڈیش بورڈ

# CustomerList
source: Member List
ur: گاہک کی فہرست

# CustomerModule
source: Member Module
ur: کسٹمر ماڈیول

# CustomerName
source: Member Name
ur: گاہک کا نام

# CustomerRecord
source: Member Record
ur: کسٹمر ریکارڈ

# CUSTOMERS
source: MEMBER(S)
ur: گاہکوں)

# CUSTOMERWISERECORD
source: MEMBER WISE RECORD
ur: گاہک WISE ریکارڈ

source: DAILY TRANSCATION
ur: روزنامہ ٹرانسمیشن

source: DashBoard
ur: ڈیش بورڈ

source: Date Paid
ur: تاریخ ادا

# DAYWEEKMONTYEARWISE
source: DAY/WEEK/MONT/YEAR WISE (CREDIT-DEBIT)
ur: دن / ہفتہ / مانٹ / سال WISE (کریڈٹ ڈیبٹ)

source: DEBIT/CREDIT AREA
ur: ڈیبٹ / کریڈٹ ایریا

source: Email Address
ur: ای میل اڈریس

source: End Date
ur: آخری تاریخ

source: Forgot Your Password
ur: اپنا پاس ورڈ بھول گئے

source: Home
ur: گھر

source: IN-ACTIVE CUSTOMER
ur: غیر فعال صارف

source: Language
ur: زبان

source: Login
ur: لاگ ان کریں

source: Logout
ur: لاگ آوٹ

source: Mobile No
ur: موبائل نمبر

source: Password
ur: پاس ورڈ

source: Register
ur: رجسٹر کریں

source: Remarks
ur: ریمارکس

source: Rememberme
ur: مجھے پہچانتے ہو

source: Reset
ur: ری سیٹ کریں

source: Save
ur: محفوظ کریں

source: Search
ur: تلاش کریں

source: SELECT YEAR WISE DATE
ur: سال کے ساتھ منتخب کریں تاریخ

source: Sign In
ur: اپنا پاس ورڈ بھول گئے

# SignupFasteasy
source: Sign up. It is fast and easy
ur: سائن اپ. یہ تیز اور آسان ہے

source: Sign up now
ur: ابھی سائن اپ کریں

source: Start Date
ur: شروع کرنے کی تاریخ

# StoreAdminDashboard
source: MAWA Admin Dashboard
ur: ایڈمن ڈیش بورڈ اسٹور کریں

source: TODAY
ur: آج

source: TOTAL CREDIT
ur: کل کریڈٹ

# TOTALCUSTOMER
source: TOTAL MEMBER
ur: کل گاہک

source: TOTAL DEBIT
ur: کل قرض

source: TOTAL REMAINING
ur: کل چل رہا ہے

source: TOTAL STORE
ur: کل اسٹور

source: Transaction Add | Update | Delete
ur: ٹرانزیکشن ایڈ | اپ ڈیٹ | حذف کریں

source: Transaction List
ur: لین دین کی فہرست

source: Transaction Module
ur: ٹرانزیکشن ماڈیول

source: Transaction Record
ur: ٹرانزیکشن ریکارڈ

source: Transaction(S)
ur: ٹرانزیکشن (ایس)

source: Transaction Type
ur: ٹرانزیکشن کی قسم

source: Upload
ur: اپ لوڈ کریں

source: User Name
ur: صارف کا نام
